[
{"id":"1","name":"Foods","description":"Asperiores ullam quibusdam explicabo vel aliquid accusantium consequuntur est. Aliquam praesentium unde est hic ea pariatur voluptatem. Impedit adipisci eos vitae sunt quaerat ab. In mollitia in error esse. Inventore consequatur non expedita ad.","created_at":"2020-07-22 16:16:24","updated_at":"2020-07-22 16:16:24"},
{"id":"2","name":"Vegetables","description":"Rerum optio tempora sunt adipisci quis. Hic non voluptas amet ullam et et et. Cum ratione est aut. Dolorem in aut porro voluptas enim. Eveniet aut aut quis.","created_at":"2020-07-22 16:16:24","updated_at":"2020-07-22 16:16:24"},
{"id":"3","name":"Tools","description":"Modi repellat non ullam qui. Quisquam et est aspernatur eius et. Sunt sed ea temporibus sapiente error. Et aperiam corporis rerum quidem molestiae est. Minus mollitia qui autem laboriosam porro.","created_at":"2020-07-22 16:16:24","updated_at":"2020-07-22 16:16:24"},
{"id":"4","name":"Drinks","description":"Repudiandae quis atque sapiente. Impedit doloremque illum a quidem. Illo delectus dolorem ut quia iste eum voluptate. Autem aut omnis porro iste omnis voluptatibus quaerat. Repudiandae quo enim enim.","created_at":"2020-07-22 16:16:24","updated_at":"2020-07-22 16:16:24"},
{"id":"5","name":"Fish","description":"Architecto vero culpa laborum sed. Quo ut unde quos voluptatem. Et ut placeat et praesentium aut. Nulla eum vitae et. Qui aut necessitatibus accusamus laudantium perspiciatis veniam ut et.","created_at":"2020-07-22 16:16:24","updated_at":"2020-07-22 16:16:24"},
{"id":"6","name":"Medicines","description":"Tempore ducimus eos dolores nihil ratione qui. Exercitationem tempora at eum modi libero. Nesciunt possimus exercitationem nam aliquid. Facere ut aperiam dolor dolores ratione sit eligendi et. Quis consequatur aut quia dolores.","created_at":"2020-07-22 16:16:24","updated_at":"2020-07-22 16:16:24"},
{"id":"7","name":"Medicatins","description":"otc medicines","created_at":"2020-07-24 18:19:00","updated_at":"2020-07-24 18:19:00"},
{"id":"8","name":"Medicines","description":"otc items","created_at":"2020-07-24 18:22:42","updated_at":"2020-07-24 18:22:42"}
]